/* No comment provided by engineer. */
"Authentication Failed" = "Falha na Autenticação";

/* Cancel button title
   Cancel Button Title */
"Cancel" = "Cancelar";

/* Choose Photo Button Title */
"Choose From Library" = "Escolher da Biblioteca";

/* No comment provided by engineer. */
"Close" = "Fechar";

/* Title for enjoyment alert view. Parameter is app name. */
"Do you love %@?" = "Você gostou do %@?";

/* Email Address Field Placeholder
   Email address popup placeholder text. */
"Email Address" = "Endereço de E-mail";

/* Feedback placeholder */
"Feedback (required)" = "Feedback (necessário)";

/* Tagline text */
"Feedback Powered by Apptentive" = "Feedback desenvolvido por Apptentive";

/* Title of feedback screen. */
"Give Feedback" = "Dar Feedback";

/* No comment provided by engineer. */
"Invalid response from server." = "Resposta inválida do servidor.";

/* No comment provided by engineer. */
"Network Connection Error" = "Erro de Comunicação com a Rede";

/* no */
"No" = "Não";

/* Lack of email dialog title. */
"No email address?" = "Sem endereço de e-mail?";

/* Section footer for no feedback being updated. */
"No feedback waiting to upload." = "Nenhum feedback aguardando para ser enviado.";

/* cancel title for app rating dialog */
"No Thanks" = "Não, obrigado";

/* Okay button title */
"Okay" = "OK";

/* Unable to load the App Store title */
"Oops!" = "Ops!";

/* Rate app button title */
"Rate %@" = "Avaliar %@";

/* Remind me later button title */
"Remind Me Later" = "Lembrar Depois";

/* Running tasks section header */
"Running Tasks" = "Executar Tarefas";

/* Send button title */
"Send" = "Enviar";

/* Send button title */
"Send Feedback" = "Enviar Feedback";

/* No comment provided by engineer. */
"Server did not return properly formatted JSON." = "O servidor não retornou JSON formatado adequadamente.";

/* No comment provided by engineer. */
"Server error." = "Erro no servidor.";

/* Take Photo Button Title */
"Take Photo" = "Tirar uma Foto";

/* Rate app title. */
"Thank You" = "Muito Obrigado";

/* Text in thank you display upon submitting feedback. */
"Thanks!" = "Obrigado!";

/* Section footer for feedback being uploaded. */
"These are the pieces of feedback which are currently being submitted." = "Estes são os feedbacks que estão sendo enviados atualmente.";

/* Unable to load the App Store message */
"Unable to load the App Store" = "Não foi possível carregar a App Store";

/* Lack of email dialog message. */
"We can't respond without one." = "Não podemos responder sem uma mensagem.";

/* Rate app message. Parameter is app name. */
"We're so happy to hear that you love %@! It'd be really helpful if you rated us in the App Store. Thanks so much for spending some time with us." = "Estamos muito felizes de saber que você gosta de %@! Seria muito útil se você nos avaliasse na App Store. Muito obrigado por gastar um tempo conosco.";

/* Custom placeholder feedback text when user is unhappy with the application. */
"What can we do to ensure that you love our app? We appreciate your constructive feedback." = "O que poderíamos fazer para garantir que você goste do app? Agradecemos seu feedback construtivo.";

/* No comment provided by engineer. */
"Wrong username and/or password." = "Usuário e/ou senha errados.";

/* yes */
"Yes" = "Sim";

/* Description of what to do when there is no screenshot. */
"You can include a screenshot by choosing a photo from your photo library above.\n\nTo take a screenshot, hold down the power and home buttons at the same time." = "Você pode incluir uma captura de tela escolhendo uma imagem na sua biblioteca de fotos acima.\n\nPara capturar uma tela, segure os botões power e home ao mesmo tempo.";

/* Enjoyment dialog text */
"You've been using this app for a while. Do you love it?" = "Você tem usado este app por algum tempo. Você gosta dele?";